
/* Class = "NSWindow"; title = "ビデオチューナ"; ObjectID = "1"; */
"1.title" = "ビデオチューナ";

/* Class = "NSTextFieldCell"; title = "明るさ:"; ObjectID = "15"; */
"15.title" = "明るさ:";

/* Class = "NSTextFieldCell"; title = "彩度:"; ObjectID = "26"; */
"26.title" = "彩度:";

/* Class = "NSTextFieldCell"; title = "コントラスト:"; ObjectID = "34"; */
"34.title" = "コントラスト:";

/* Class = "NSTextFieldCell"; title = "ノイズ低減:"; ObjectID = "43"; */
"43.title" = "ノイズ低減:";

/* Class = "NSTextFieldCell"; title = "エッジ強調:"; ObjectID = "51"; */
"51.title" = "エッジ強調:";

/* Class = "NSBox"; title = "ボックス"; ObjectID = "57"; */
"57.title" = "ボックス";

/* Class = "NSButtonCell"; title = "リセット"; ObjectID = "71"; */
"71.title" = "リセット";

/* Class = "NSTextFieldCell"; title = "ガンマ:"; ObjectID = "79"; */
"79.title" = "ガンマ:";

/* Class = "NSTextFieldCell"; title = "色相:"; ObjectID = "135"; */
"135.title" = "色相:";
